{
  "text": "# Aanmelden\r## Ik kan niet aanmelden?\rHeb je de juiste gegevens gebruikt om je aan te melden? Je kan enkel aanmelden met je UiTID. Ga naar ‘Ik ben mijn paswoord vergeten’ om een nieuw paswoord aan te vragen.\r\r## Waar vind ik het programma?\rJe vindt het programma via het JAVA FX icoon (koffietas) op je bureaublad of via Mijn programma’s.\r\r## Ik ben mijn paswoord vergeten\rKlik op ‘Paswoord vergeten’ en volg verdere instructies.\r\r# Een nieuwe UiTPAS registreren\r## Het opgegeven e-mailadres geeft een foutmelding\rElke nieuwe pashouder moet een uniek e-mailadres hebben. Indien het opgegeven e-mailadres al gebruikt werd in het systeem, zal een foutmelding gemaakt worden. Registreer de pashouder met een alternatief e-mailadres of duid aan ‘gebruiker heeft geen e-mailadres’.\r\r## De aanvrager is jonger dan 18 jaar\rIn regio Aalst en Gent kost UiTPAS €2 voor -18 jarigen, in Brussel kost Paspartoe €2 voor -26 jarigen. De correcte prijs verschijnt steeds na het invoeren van alle persoonsgegevens, het UiTPASnummer en eventuele vouchernummers.\r\r## De aanvrager is niet gedomicilieerd in de gemeente waar de balie zich bevindt\r1. Regio Aalst: Het is niet mogelijk om deze persoon te registreren. Verwijs hem/haar door naar een verkooppunt in de gemeente waar hij/zij gedomicilieerd is.\r2. Brussel: het is niet mogelijk om deze persoon te registreren. Uitzondering: leerlingen en leerkrachten die les volgen/geven aan een Brusselse school.\r3. Gent : iedereen kan een UiTPAS kopen, je hoeft niet in Gent gedomicilieerd te zijn. (uitgezonderd voor het kansentarief)\r\r## De e-ID lezer werkt niet\rGa na of het toestel via de usb-kabel correct is aangesloten. Er brandt een groen lampje. Als dit niet zo is, probeer het toestel opnieuw aan te sluiten. Klik op detecteer lezers onderaan de pagina. Als de e-ID lezer nog steeds niet werkt, kan je de UiTPAS-houder ook manueel registreren. Let op! De e-ID lezer werkt enkel in de Java-applicatie, dus niet als je online registreert via  beheer.UiTPAS.be\r\r##Hoe registreer ik een UiTPAS met een voucher?\rRegistreer de pashouder volgens de gewone procedure. Geef onderaan het formulier het type voucher in en het nummer op de voucher en volg de stappen. De pashouder betaalt het aangegeven tarief.\r\r## Kan ik iemand zonder e-ID registreren?\rHet is mogelijk om iemand zonder e-ID te registreren. Wel heb je altijd het rijksregisternummer nodig. In plaats van de e-ID in te scannen typ je de gegevens in.\r\r## Kan ik een UiTPAS tegen kansentarief registreren?\rNiet elke balie kan een UiTPAS tegen kansentarief registreren. Een UiTPAS-houder die deze kaart aanvraagt, moet zich melden: in regio Aalst : bij het OCMW, het Sociaal Huis van zijn gemeente of Mensen voor Mensen in Aalst in Brussel aan het loket van VGC of de balie van Muntpunt. in Gent bij de stadswinkel onder het Belfort.\r\r## Het UiTPASnummer kan niet ingelezen worden\rMogelijke oorzaken: (a) de NFC of eID-lezer is niet geconfigureerd. Klik op detecteer lezers en probeer opnieuw. Tik het nummer eventueel manueel in. (b) de kaart is niet toegekend aan de balie. Contacteer de kaartsysteembeheerder. (c) er zit een fout in de kaart. Neem de volgende kaart en laat de probleemkaart controleren door de kaarstysteembeheerder.\r\r## De aanvrager had ooit al een UiTPAS\rBij heraanvraag lees je de e-ID in zoals bij een gewone aanvraag. De balie-toepassing herkent of iemand zich ooit al geregistreerd heeft. Duid aan waarom de aanvrager een nieuwe kaart wil. De kostprijs voor de kaart wordt aangegeven, dit is goedkoper dan een nieuwe kaartaanvraag. De gespaarde punten en de volledige geschiedenis van check-ins worden overgedragen op de nieuwe kaart. De UiTPAS-houder heeft geen recht op nieuwe welkomstvoordelen.\r\r# Gegevens aanpassen \r## De gegevens van de pashouder kloppen niet (meer)\rGa naar ‘Zoek UiTPAS’. Scan de UiTPAS in of zoek de pashouder op. Daarna zie je het profiel van de pashouder. Als de info van de e-ID gewijzigd is, kan je de e-ID opnieuw inladen. Alle andere gegevens kan je handmatig aanpassen. Druk daarna op opslaan.\r\r## Ik kan de gegevens niet aanpassen\rHet is mogelijk dat je organisatie (jouw balie dus) geen rechten heeft om UiTPAS’en op te zoeken en gegevens te wijzigen. Enkel balies die nieuwe pashouders kunnen registreren, kunnen de gegevens ook aanpassen. UiTPAS-houders die hun persoonlijke gegevens willen aanpassen, stuur je door naar een registratiebalie.\r\r# Kansentarief toekennen \r## Kan iemand bij online ticketverkoop ook gebruik maken van kansentarief?\rNeen. De persoon moet een ticket komen kopen aan een balie. De online verkoopsites van alle aparte aanbieders zijn hier niet op voorzien.\r\r## Het toe te kennen kansentarief is fout\rHet kansentarief wordt bepaald aan de hand van de verdeelsleutel die de activiteit heeft in de UiTdatabank. Om het kansentarief aan te passen, moet je de verdeelsleutel wijzigen in de UiTdatabank. Let op! De wijziging zal pas na enkele uren verschijnen in de balietoepassing. Je kan best op voorhand controleren of de wijziging is doorgestroomd. Als de wijziging niet tijdig doorstroomt naar de UiTbalie, dan mag de baliemedewerker NIET het kansentarief toekennen dat de balietoepassing suggereert, zoniet krijgen bezoekers de verkeerde korting. De baliemedewerker kan in dat geval na de activiteit manueel de UiTPAS-nummers van personen met een kansenpas intypen in de toepassing, en zelf de juiste korting toekennen.&nbsp;\r\r## Waarom moet ik in de balie applicatie aanduiden “kansentarief toekennen”?\rIn de UiTPASapplicatie wordt dit gebruikt om na de activiteit de retributie te berekenen. Dit bepaalt welk bedrag de pashouder, jouw organisatie en de lokale overheid betaalt. Duid je het kansentarief dus niet aan in de balie applicatie, dan is er ook geen terugbetaling mogelijk.\r\r## Mag ik kansentarief toekennen aan iemand die niet in mijn gemeente gedomicilieerd is?\rOp dit moment is het kansentarief enkel voorbehouden voor mensen die een UiTPAS met kansentarief hebben in de eigen regio. Het UiTPAS-systeem geeft, na het inlezen van de kaart, telkens aan of iemand recht heeft op een kansentarief of niet. Indien je het kansentarief kan toekennen verschijnt ook de prijs die de desbetreffende persoon betaalt. Dit dien je te bevestigen via de groene bevestig-knop. Momenteel kunnen mensen met een UiTPAS aan kansentarief enkel korting krijgen in hun eigen stad of regio.&nbsp;\r\r## Ik heb een vermoeden van fraude\r1. Om misverstanden te voorkomen, informeer je bij de pashouder zelf. Is er sprake van onduidelijkheid over de werking van de UiTPAS? Informeer de pashouder over waarom hij de pas wel of niet kan gebruiken.\r2. Bij duidelijk misbruik of een conflict neem je contact met de lokale contactpersoon voor het kansentarief. Zij volgen dit verder op en houden je indien nodig verder op de hoogte. Dit kan via het e-mailadres dat bovenaan deze FAQ vermeld werd.\r\r## Kan men misbruik maken van kansentarief en kaarten doorverkopen?\rDit is uiteraard niet de bedoeling. Daarom is het aantal keer dat je een kansentarief kan toekennen per UiTPAS aan kansentarief beperkt. Dit aantal is instelbaar, maar standaard zijn volgende instellingen van toepassing: - Voor tijdelijke activiteiten of voorstellingen kan voor elke UiTPAS maar 1 keer het kansentarief geregistreerd worden. Dit is een tijdelijke tentoonstelling, een workshop, een toneelvoorstelling (ook als die meerdere dagen opgevoerd wordt), ..  - Voor ‘permanente’ activiteiten zoals een museum, een zwembad, een ijspiste … is het kansentarief beperkt tot 1x/dag In samenspraak met de stad of gemeente kunnen steeds andere beperkingen worden ingesteld.&nbsp;Neem contact met de UiTPASverantwoordelijke (via het e-mailadres dat bovenaan deze FAQ vermeld werd) voor meer informatie over de beperkingen bij jouw activiteiten.\r\r## Ik kan geen kansentarief toekennen\rMogelijke oorzaken: (a) Het recht van de pashouder om aan activiteiten tegen kansentarief deel te nemen, is verlopen. (b) De pashouder heeft het kansentarief al gekregen. (c) Er is geen verdeelsleutel voor deze activiteit ingevoerd in de UiTdatabank. Pas de activiteit aan in de UiTdatabank.\r\r## Kan ik ook op de kaart zelf zien of de pashouder een kansentarief heeft?\rJa, het voorlaatste cijfer van het kaartnummer op de UiTPAS geeft aan of de UiTPAS-houder een kansentarief heeft. 0 staat voor geen kansentarief en 1 staat voor kansentarief. Noteer de nummers van de personen met een kansentarief en voeg de nummers achteraf toe aan de juiste activiteit in de balietoepassing.&nbsp;\r\r# Medewerker registreren \r## Ik kan geen medewerker registreren.\rMogelijke oorzaken: (a) Je hebt niet voldoende rechten: Om een medewerker te kunnen registreren met je voldoende rechten hebben. Contacteer de UiTPASverantwoordelijke via het e-mailadres dat bovenaan deze FAQ vermeld werd om je deze rechten toe te kennen. (b) Je hebt geen UiTID: Iedere medewerker moet een UiTID hebben. Vraag hem om zich te registreren op http://www.UiTinVlaanderen.be. (c) Je hebt een fout e-mailadres ingetikt of de medewerker heeft het niet correct doorgegeven.\r\r# Onkostennota \r## Hoe werk ik met de onkostennota?\rOnder het tabblad ‘Beheer’ vind je een subtabblad ‘Onkostennota’. Duidt de gewenste start- en einddatum aan en klik op start. Na het downloaden ontvang je een zip-bestand met de onkostennota(‘s). Open de onkostennota, vul de contact- en rekeninggegevens in en sla het bestand op. Mail de net bewaarde onkostennota door naar de betalingsverantwoordelijke van de uitbetalende gemeente. Bij vragen of onduidelijkheden kan je contact nemen via &lt;gemeente&gt;@uitpas.be (bijv. aalst@uitpas.be).\r\r# Punten sparen \r## Kan ik een gespaard UiTpunt annuleren?\rNee, een gespaard UiTpunt kan niet worden geannuleerd.\r\r## Ik vind de activiteit niet terug in de overzichtslijst\rGa na of je activiteit correct is ingevoerd in de UiTdatabank. Controleer of je de juiste organisator ingevoerd hebt en of de datum klopt. Je kan pas 5 uur op voorhand een punt sparen. Pas de informatie in de UiTdatabank eventueel aan en kijk opnieuw in de balie-toepassing of je jouw activiteit terugvindt.\r\r## Hoe zie ik dat de pashouder al een UiTpunt heeft gespaard?\rNa het inscannen van de UiTpas bij het registreren van deelname aan een activiteit, verschijnt de melding ‘punt al gespaard’.\r\r## De pashouder kan geen UiTpunt sparen?\rPer activiteit kan de pashouder één UiTpunt sparen. Bij langdurige activiteiten wordt dit maximaal één UiTpunt per week. Probeer de pashouder in te checken en ga na of hij al een punt gespaard heeft (er verschijnt een melding met meer informatie).&nbsp;\r\r## Kan ik de pashouder na de activiteit een UiTpunt toekennen?\rJe kan een UiTpunt toekennen tot maximaal 5 uur na de ingevoerde tijdsperiode van de activiteit in de UiTdatabank.&nbsp;\r\r## De NFC-lezer werkt niet\rSelecteer eerst een activiteit alvorens de pas in te lezen.&nbsp; Ga na of het toestel met usb-kabel correct is aangesloten. Er brandt een groen lampje. Als dit niet zo is, probeer het toestel opnieuw aan te sluiten. Klik op ‘detecteer lezers’ onderaan de pagina. Lukt het nog steeds niet? Je kan het pasnummer ook manueel intikken. Let op! De lezer werkt enkel in de Java-applicatie, dus niet als je online punten toekent via http://beheer.UiTPAS.be.&nbsp;\r\r## Kan iemand meer dan één UiTpunt sparen?\rPer activiteit kan de pashouder één UiTpunt sparen. Bij langdurige activiteiten wordt dit maximaal één UiTpunt per week. Wanneer de pashouder zijn UiTpunt al gespaard heeft krijg je de melding de een UiTpunt sparen niet meer mogelijk is.\r\r## Waar worden de limieten bepaald hoe vaak per dag/per week, …je een UiTPAS punt kan sparen voor een activiteit?\rDit gebeurt in samenspraak tussen de organisator/aanbieder en de UiTPASverantwoordelijke van jouw gemeente.\r\r## Kan iemand UiTpunten sparen als hij zijn UiTPAS vergeten heeft?\rNeen. In een balie applicatie kan je de UiTPAS enkel manueel opzoeken via het kaartnummer. Maar dat kent de persoon waarschijnlijk niet uit het hoofd. Enkel in balie applicaties van verkoopspunten kan je een UiTPAS opzoeken via bv. naam of geboortedatum.\r\r## Kan iemand UiTpunten sparen zonder UiTPAS?\rNee, om een UiTpunt te sparen moet de persoon een UiTPAS hebben.&nbsp;\r\r# Toestellen \r## Ik heb geen internetverbinding\rContacteer uw IT-verantwoordelijke of uw internet provider als je op jouw eigen PC werkt of op die van het werk. Bij de draagbare balie kan je proberen de USB-stick die zorgt voor de verbinding, even uit te trekken en opnieuw in te pluggen. Geef de USB-stick genoeg tijd om opnieuw in te laden. De smartphone kan je bij het ontbreken van een 3G-verbinding opnieuw opstarten. Of je kan de smartphone via de instellingen opnieuw verbinden met het draadloos netwerk.\r\r## De zuil staat fout of helemaal niet ingesteld\rGa naar het tabblad ‘Beheer’ Zoek de CID (identificatienummer van de zuil) op in de lijst en koppel deze aan een activiteit naar keuze.\r\r## De laptop, gsm of zuil werkt niet\rControleer of het toestel stroom heeft. Werkt het toestel op batterij? Sluit het apparaat aan met de adapter. Eenmaal aangesloten kan je het toestel opnieuw proberen opstarten. De zuil heeft ongeveer een minuut nodig om terug op te starten.\r\r## Het programma reageert traag of helemaal niet\rProbeer het programma te openen via internet. Met Internet Explorer, Firefox en Chrome kan je geen UiTPAS’en inscannen maar kan je wel manueel de UiTPAS-nummers intikken.\r\r## Ik vind de activiteit niet terug in de lijst en kan de zuil dus niet koppelen aan de juiste activiteit\rDe activiteit is waarschijnlijk niet correct ingegeven in de UiTdatabank. Controleer de organisator en de markering van de activiteit. Controleer of je ingelogd bent in de juiste balie (moet dezelfde zijn als de organisator die aangeduid werd in de UiTdatabank). Klik rechtsboven op ‘Wijzig balie’ om van balie te veranderen.\r\r## Ik vind de zuil niet terug in de lijst\rEen zuil (CID) is gekoppeld aan een balie. Controleer of je ingelogd bent in de juiste balie. Klik rechtsboven op ‘Wijzig balie’ om van balie te veranderen.\r\r## Wie behandelt de melding gemaakt via de knop ‘meld een probleem’ in de balie applicatie?\rDeze meldingen komen terecht bij een centraal mailadres (info@UiTPAS.be) van CultuurNet Vlaanderen, de beheerder van het UiTPAS programma. Zij dispatchen naar de juiste gemeente.\r\r# UiTPAS blokkeren \r## Moet ik de UiTPAS blokkeren als de pashouder geen recht meer heeft op kansentarief?\rNeen. Als de geldigheidsperiode van een UiTPAS kansentarief is vervallen, is hij automatisch niet meer actief. Je hoeft de UiTPAS dus niet te blokkeren. Hij wordt terug actief van zodra de pashouder is langs geweest om zijn UiTPAS te verlengen. Als de pashouder niet meer in aanmerking blijkt te komen kan er een nieuwe algemene UiTPAS geregistreerd worden en wordt de oude pas definitief geblokkeerd. De UiTPAS-houder kan dit doen via elke registratiebalie en betaalt € 0 voor de nieuwe UiTPAS, maar krijgt geen kansentarief. Let op! Wanneer het kansentarief niet meer geldig is, zal geen enkele balie het tarief nog kunnen toekennen. Verwijs de pashouder door naar een bevoegde registratiebalie om het tarief te verlengen. Indien nodig, zal men daar de UiTPAS blokkeren.\r\r## Moet ik de UiTPAS blokkeren als de pashouder zijn UiTPAS verloren heeft?\rJa. De UiTPAS-houder moet een nieuwe kaart aanvragen en betaalt de prijs voor een vervangingskaart\r\r## Hoe weet ik of een kaart geblokkeerd is?\rEr verschijnt een melding die toont dat de kaart niet meer werkt. Je kan geen punten laten sparen, punten inruilen of kansentarief toekennen.\r\r## Kan ik een UiTPAS deblokkeren?\rNee. Als een kaart geblokkeerd is, is dit definitief. De persoon moet dan een vervangkaart krijgen. De punten worden dan overgezet op deze vervangkaart.&nbsp;\r\r## Moet ik de kaart blokkeren als de pashouder verhuisd is?\r(a) met kansentarief: ja, omdat het kansentarief gelinkt is aan de eigen gemeente. De pashouder kan een heraanvraag doen in de nieuwe UiTPASgemeente. (b) zonder kansentarief: neen.\r\r## Kan elke balie een UiTPAS blokkeren?\rNeen, enkel balies die ook UiTPAS’en verkopen.\r\r# UiTPAS'en bestellen \r## Hoe lang moet ik wachten op mijn bestelling?\rHoud rekening met een bepaalde levertermijn. We houden je op de hoogte van de status van jouw bestelling.\r\r## Hoeveel UiTPAS'en kan ik bijbestellen?\rNaargelang onze voorraad kunnen we aan jouw vraag voldoen. UiTPAS’en worden steeds per 50 stuks verzonden.\r\r## Kan ik UiTPAS'en bijbestellen?\rJa, bestel extra UiTPAS’en via het e-mailadres dat bovenaan deze FAQ vermeld werd.\r\r# Voordelen toekennen \r## Kan ik een toegekend voordeel annuleren?\rNee, een toegekend voordeel kan niet worden geannuleerd.\r\r## Ik kan het voordeel niet toekennen?\rMogelijke oorzaken: (a) De pashouder heeft niet voldoende punten om het voordeel te krijgen. (b) De voorraad is op. Het aantal voordelen die je op voorhand hebt vastgelegd voor deze activiteit, is toegekend. (c) De termijn waarin het voordeel kan worden toegekend, is verlopen.\r\r## Hoe kan ik voordelen aanmaken?\rVoordelen die je wil toekennen aan pashouders stuur je minstens vier weken op voorhand door naar de UiTPASverantwoordelijke via het e-mailadres dat bovenaan deze FAQ vermeld werd.\r\r## Ik kan het voordeel niet terugvinden in de lijst\rBekijk eerst of de pashouder voldoende punten gespaard heeft om recht te hebben op dit voordeel. Indien niet, zal het voordeel niet verschijnen wanneer je de pashouder incheckt. Contacteer de helpdesk als de pashouder voldoende punten heeft en jouw voordeel toch niet verschijnt. De mogelijkheid bestaat dat jouw voordeel niet correct werd ingevoerd in de UiTPAS-databank. Tip: controleer enkele dagen voor jouw activiteit of het voordeel verschijnt in http://beheer.uitpas.be Let op! Als je een wijziging maakt in UiTdatabank, dan zal deze pas na enkele uren verschijnen in de balietoepassing.",
  "canUpdate": true
}
